[
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "initiative-tracker",
  "image-window",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-text-format",
  "obsidian-icon-folder",
  "obsidian-git"
]